tap "adoptopenjdk/openjdk"
tap "graalvm/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "curl"
brew "direnv"
brew "fasd"
brew "findutils"
brew "git"
brew "go"
brew "htop"
brew "httpie"
brew "jq"
brew "maven"
brew "media-info"
brew "moreutils"
brew "node"
brew "nss"
brew "nvm"
brew "openshift-cli"
brew "stern"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
cask "adoptopenjdk11"
cask "adoptopenjdk8"
cask "docker"
cask "github"
cask "graalvm-ce-lts-java11"
cask "iterm2"
cask "jetbrains-toolbox"
cask "mattermost"
cask "skype-for-business"
cask "spotify"
cask "visual-studio-code"
